[
  "tmayoff-meals",
  "dataview",
  "tag-wrangler",
  "calendar",
  "cooklang-obsidian",
  "recipe-grabber",
  "extract-url",
  "obsidian-tasks-plugin",
  "obsidian-checklist-plugin",
  "obsidian-git",
  "obsidian-read-it-later"
]